Repository: OnePlc/PLC_X_Tag
Catalog: language/*.po
Languages: de_de

source: translatable
de_de: übersetzbar

source: State
de_de: Status

source: state
de_de: status

source: Edit Tag
de_de: Tag bearbeiten

source: Merge Tags
de_de: Tags bereinigen

source: Add Entity Tag
de_de: Entity Tag erfassen

source: Save Tag
de_de: Tag speichern

source: Entities using this tag
de_de: Entitäten die diesen Tag nutzen

source: Tasks
de_de: Aufgaben

source: Add Tag
de_de: Tag erfassen

source: Add new tag
de_de: Neuen Tag erfassen

source: Edit Entity Tag
de_de: Entitäts Tag bearbeiten

source: Source Tags
de_de: Quell-Tag(s)

source: Target Tag
de_de: Ziel Tag

source: Select Tags
de_de: Tags auswählen

source: Save Entity Tag
de_de: Entitäts Tag speichern
